[
  {
    "id": 1,
    "name": "ทัวร์ภูเก็ต 3 วัน 2 คืน",
    "price": 5999,
    "description": "สัมผัสเสน่ห์ทะเลอันดามัน ชมเกาะไข่ ดำน้ำเกาะพีพี และพักรีสอร์ทติดทะเลสุดหรู พร้อมดินเนอร์ซีฟู้ดริมชายหาด"
  },
  {
    "id": 2,
    "name": "ทัวร์เชียงใหม่ ดอยอินทนนท์ 4 วัน 3 คืน",
    "price": 4999,
    "description": "เที่ยวเหนือสุดโรแมนติก ชมพระอาทิตย์ขึ้นบนยอดดอยอินทนนท์ เที่ยววัดพระธาตุดอยสุเทพ และเดินเล่นถนนนิมมานฯ"
  },
  {
    "id": 3,
    "name": "ทัวร์กระบี่ เกาะห้อง-ทะเลแหวก 3 วัน 2 คืน",
    "price": 5590,
    "description": "พายเรือคายัค ชมทะเลแหวกสุด Unseen ดำน้ำดูปะการังที่เกาะห้อง พร้อมพักรีสอร์ทติดทะเล 4 ดาว"
  },
  {
    "id": 4,
    "name": "ทัวร์พัทยา 2 วัน 1 คืน",
    "price": 2990,
    "description": "พักผ่อนชิลริมทะเลใกล้กรุง เที่ยวเกาะล้าน ชมโชว์สุดอลังการที่โคลอสเซียม และดินเนอร์บน Sky Gallery พัทยา"
  },
  {
    "id": 5,
    "name": "ทัวร์สุโขทัย เมืองเก่า มรดกโลก 3 วัน 2 คืน",
    "price": 4790,
    "description": "ย้อนรอยประวัติศาสตร์ ชมอุทยานประวัติศาสตร์สุโขทัย ปั่นจักรยานชมวัดโบราณ และเรียนรู้ศิลปะเครื่องสังคโลก"
  },
  {
    "id": 6,
    "name": "ทัวร์สมุย 4 วัน 3 คืน",
    "price": 7990,
    "description": "สัมผัสเกาะสวรรค์แห่งอ่าวไทย เที่ยวหินตาหินยาย จุดชมวิวลาดเกาะ นั่งเรือหางยาวชมเกาะพะงัน และพักพูลวิลล่าส่วนตัว"
  },
  {
    "id": 7,
    "name": "ทัวร์ภาคอีสาน – อุบลราชธานี ผาแต้ม สามพันโบก 3 วัน 2 คืน",
    "price": 5290,
    "description": "ตะลุยถิ่นอีสาน ชมพระอาทิตย์ขึ้นก่อนใครที่ผาแต้ม ล่องเรือชมสามพันโบก และเยือนวัดสิรินธรวรารามภูพร้าว “วัดเรืองแสง”"
  },
  {
    "id": 8,
    "name": "ทัวร์เขาใหญ่ Adventure 3 วัน 2 คืน",
    "price": 4690,
    "description": "เที่ยวธรรมชาติผสมผจญภัย ส่องสัตว์ในอุทยานแห่งชาติเขาใหญ่ ขี่ ATV และล่องแก่งคลองมะเดื่อสุดมัน"
  },
  {
    "id": 9,
    "name": "ทัวร์ญี่ปุ่น โตเกียว ฟูจิ 6 วัน 4 คืน",
    "price": 25990,
    "description": "ชมภูเขาไฟฟูจิ ล่องเรือทะเลสาบอาชิ เที่ยวโตเกียวสกายทรี ช้อปปิ้งย่านชินจูกุ และสัมผัสซากุระสุดโรแมนติก"
  },
  {
    "id": 10,
    "name": "ทัวร์เกาหลี โซล สวนสนุกเอเวอร์แลนด์ 5 วัน 3 คืน",
    "price": 22990,
    "description": "เที่ยวเกาหลีครบทุกไฮไลท์ พระราชวังเคียงบกกุง โซลทาวเวอร์ หมู่บ้านบุกชอนฮันอก พร้อมช้อปปิ้งเมียงดง"
  },
  {
    "id": 11,
    "name": "ทัวร์ตรัง ดำน้ำชมปะการัง เกาะกระดาน 3 วัน 2 คืน",
    "price": 5590,
    "description": "ดำน้ำทะเลใต้ชมความงามเกาะมุก ถ้ำมรกต และเกาะกระดาน พร้อมซีฟู้ดสดใหม่ทุกมื้อ"
  },
  {
    "id": 12,
    "name": "ทัวร์น่าน สโลว์ไลฟ์เมืองล้านนา 4 วัน 3 คืน",
    "price": 5190,
    "description": "สัมผัสความสงบของเมืองน่าน เที่ยววัดภูมินทร์ ชมจิตรกรรมปู่ม่านย่าม่าน และจิบกาแฟริมแม่น้ำน่าน"
  }
]
